Repository: whoeevee/Guess-Word
Catalog: *.lproj/Localizable.strings
Languages: ru

source: Select Room
ru: Выберите комнату

# easy
source: Easy Room
ru: Легкая комната

# main
source: Main Room
ru: Основная комната

# hard
source: Hard Room
ru: Тяжелая комната

# custom
source: Room %@
ru: Комната %@

# enter_code
source: Room by Code
ru: Ввести код

source: Enter Room Code
ru: Введите код комнаты

source: Room Code
ru: Код комнаты

source: Loading
ru: Загрузка

# share_room
source: Let's guess the word together! https://guess-word.com/%@
ru: Давай отгадывать слово вместе! https://guess-word.com/%@

source: Enter Word
ru: Введите слово

# loading_room_error
source: Unable to load room.
ru: Не удалось загрузить комнату.

source: Go Back
ru: Назад

# error_occurred
source: An Error Occurred
ru: Произошла ошибка

# word_not_found
source: There is no word in dictionary.
ru: Введенное слово отсутствует в словаре игры.

source: Congratulations!
ru: Поздравляю!

source: Attempts count: %@
ru: Количество попыток: %@

# you_guessed_faster_than
source: You guessed faster than %@%% players!
ru: Вы отгадали быстрее, чем %@%% игроков!
